[[{"da_no": ["DA-35/2015/A"], "desc": ["Modification section 96(1A) to widen garage to alterations including first floor addition to dwelling, construction of secondary dwelling and garage."]},
{"da_no": ["DA-347/2015"], "desc": ["Alterations & additions to the existing dwelling"]},
{"da_no": ["DA-35/2015/A"], "desc": ["Modification section 96(1A) to widen garage to alterations including first floor addition to dwelling, construction of secondary dwelling and garage."]},
{"da_no": ["DA-640/2015"], "desc": ["Site B: Demolition of existing factory building and construction of a new shop top housing containing fifty eight (58) units and ground floor shops including Torrens Title subdivision of Lot 65"]},
{"da_no": ["CDC-3/2016"], "desc": ["Internal alterations by constructing 3000mm long, timber stud wall to creat a study"]},
{"da_no": ["DA-39/2016"], "desc": ["Construction of a Granny Flat"]},
{"da_no": ["DA-35/2016"], "desc": ["Proposed construction of a carport"]},
{"da_no": ["DA-641/2015"], "desc": ["Site C: Demolition of existing factory building and construction of a new shop top housing containing fifty eight (58) units with ground floor shops"]},
{"da_no": ["DA-148/2012/B"], "desc": ["Section 96 modification to amend the layout and design of an approved dual occupancy development."]},
{"da_no": ["DA-639/2015"], "desc": ["Site A: Demolition of existing factory building and construction of a  new shop top housing containing eighty seven (87) units with ground commercial including Torrens title subdivision"]}][[[[[[[{"da_no": ["DA-509/2015"], "desc": ["Construction of two storey dwelling and detached secondary dwelling"]},
{"da_no": ["DA-58/2016"], "desc": ["Construction of a new detached dwelling ar rear of lot and torrens title subdivision to create 2 lots"]},
{"da_no": ["DA-534/2014"], "desc": ["Demolition of existing structues and construction of an attached two storey development dual occupancy with Torrens Title Subdivision."]},
{"da_no": ["DA-604/2015"], "desc": ["Demolition of existing structures (retaining two existing facades) and construction of a five storey mixed use development with commercial tenancies on the ground floor and 35 residential units above with two level basement parking"]},
{"da_no": ["CDC-27/2015"], "desc": ["Change of use for a proposed cafe"]},
{"da_no": ["DA-471/2015"], "desc": ["Demolition of existing structures and construction of a new four storey residential flat building comprising of 35 apartments and basement car parking"]},
{"da_no": ["DA-37/2015"], "desc": ["Demolition of existing structures and construction of new dwelling, cabana and inground swimming pool."]},
{"da_no": ["DA-107/2015"], "desc": ["Demolition of existing structures and construction of a multi-dwelling housing development containing five (5) dwellings with basement car parking"]},
{"da_no": ["DA-499/2013"], "desc": ["Consolidation of lots, construction of three storey mixed use development with basement parking"]},
{"da_no": ["DA-497/2015"], "desc": ["Demolition of existing structures and the construction of an in-fill affordable housing development containing six (6) two storey townhouses,  with basement car parking and associated Strata subdivision"]}][[[{"da_no": ["DA-30/2016"], "desc": ["New granny flat"]},
{"da_no": ["CC-4/2016"], "desc": ["Conversion of a garage to a studio entertainment area"]},
{"da_no": ["DA-608/2014/A"], "desc": ["Allow permanent use of the approved use of the existing first floor tenancy for massage therapy"]},
{"da_no": ["DA-28/2016"], "desc": ["Conversion of of recreational outbuilding into recreational area"]},
{"da_no": ["DA-3/2016"], "desc": ["Additions and alterations to existing dwelling."]},
{"da_no": ["DA-608/2014"], "desc": ["Use of existing first floor tenancy for massage therapy"]},
{"da_no": ["DA-299/2015"], "desc": ["Consolidation and re-subdivision of  land to facilitate future development\r\r"]},
{"da_no": ["DA-391/2011/C"], "desc": ["Sec 96 [1A] modification to change facade material from face brick to render on external walls"]},
{"da_no": ["PCD-151/2015"], "desc": ["Construction of an awning"]},
{"da_no": ["LGA-9/2016"], "desc": ["Overgrown vegetation"]},
{"da_no": ["DA-363/2015"], "desc": ["Construction of a two storey dual occupancy development and detached outbuilding"]},
{"da_no": ["DA-577/2015"], "desc": ["Construction of an attached dual occupancy development, including two swimming pools, front fencing and Torrens Title subdivision"]},
{"da_no": ["BC-4/2016"], "desc": ["Adds and alts to outbuilding"]},
{"da_no": ["DA-408/2015"], "desc": ["Demolition of existing structures and construction of a 4 storey residential flat building comprised of 3x 1 bedroom, 5x 2 bedroom, 4x 3 bedroom apartments including basement level carparking and front fence."]},
{"da_no": ["DA-37/2016"], "desc": ["Proposed extension to existing dwelling including new family room, kitchen, rear deck, car port and garage."]},
{"da_no": ["DA-36/2016"], "desc": ["Demolition of existing structures and construction of new dual occupancy and swimming pool with Torrens title subdivision into two lots"]},
{"da_no": ["DA-604/2014/A"], "desc": ["Modification to delete conditin 4.1(a) and amend condition 9"]},
{"da_no": ["DA-199/2015"], "desc": ["Alterations and additions to the rear of existing dwelling and change of use to health consulting rooms"]},
{"da_no": ["DA-216/2015"], "desc": ["Demolition of existing structures, construction of two storey detached dual occupancy with front and side fences and associated subdivision"]},
{"da_no": ["DA-53/2015/A"], "desc": ["Alterations and additions to the approved dual occupancy including the parkgin arrangments, enlarging rear ground floor ares, internla altertions and and providign first floor balconies."]},
{"da_no": ["EP&A-3/2016"], "desc": ["Non compliance with DA and CC work required before use."]},
{"da_no": ["SC-5/2015"], "desc": ["Torrens title subdivision into two lots"]},
{"da_no": ["PCD-157/2015"], "desc": ["Alterations and Additions to the existing single storey dweliing and pergola (awning)"]},
{"da_no": ["PCA-197/2015"], "desc": ["Fit out and use of premises as a cafe"]},
{"da_no": ["DA-243/2015"], "desc": ["Construction of an additonal two residential floors and one basement level to an approved mixed use development, comprising of fourteen (14) two bedroom apartments and two (2) one bedroom apartments"]},
{"da_no": ["DA-386/2015"], "desc": ["Demolition of existing structures and construction of a dual occupancy including rear cabanas with associated torrens title subdivision."]},
{"da_no": ["DA-255/2014/A"], "desc": ["Section 96 modification application to change the external facade of an approved development and  to reconfigure the internal arrangement of  level 4 and level 5 to provide two additional units"]},
{"da_no": ["DA-21/2014/A"], "desc": ["Delete Condition 7 from consent requiring the construction of a 1.8m high wall along the north-eastern (side) boundary"]},
{"da_no": ["DA-388/2015"], "desc": ["Demolition of existing structures and construction of a six storey mixed use development comprising three commercial tenancies, 68 residential units and basement car parking."]},
{"da_no": ["DA-615/2015"], "desc": ["Cancelled - Section 96(2)"]},
{"da_no": ["DA-614/2015"], "desc": ["Cancelled - Section 96(2)"]},
{"da_no": ["DA-61/2016"], "desc": ["Demolition of existing structures and construction of a new two storey single dwelling, new front fence & inground swimming pool."]},
{"da_no": ["DA-588/2015"], "desc": ["Change of use to convert group home to residential dwelling."]},
{"da_no": ["DA-52/2016"], "desc": ["Alterations and first floor addition including the construction of a inground swimming pool"]},
{"da_no": ["PCD-382/2015"], "desc": ["Refurbishment of food and drink premises"]},
{"da_no": ["CDC-23/2015"], "desc": ["Proposed granny flat"]},
{"da_no": ["DA-248/2013/A"], "desc": ["Garage on the Northern side wall to extend by 1.5m, move the garage door to provide consistency to the Western side wall"]},
{"da_no": ["DA-519/2013/D"], "desc": ["Installation of ancillary carport structures including \"stand by\" generator, changes to the ground floor cafe facing the internal driveway and changes to the water feature and loft lobby"]},
{"da_no": ["PCA-31/2016"], "desc": ["Demolition and construction of an affordable housing development containing four dwellings"]},
{"da_no": ["PCD-27/2016"], "desc": ["Application for Complying Development Certificate for Strata Subdivison of 28 residential units"]},
{"da_no": ["DA-31/2016"], "desc": ["Construction of a front fence"]},
{"da_no": ["DA-484/2015"], "desc": ["Demolition of existing structures and construction of an infill affordable housing development comprising of a three (3) storey residential development containing eight (8) units and basement carparking"]},
{"da_no": ["S68-36/2016"], "desc": ["Mobile Crane & Concrete Pump @ 155 Kingsgrove Rd, Kingsgrove from 22/02/16 to 26/02/16"]},
{"da_no": ["DA-54/2016"], "desc": ["Demolition of existing garage & carport and construction of a new rear extension to existing dwelling including new covered patio & external laundry."]},
{"da_no": ["DA-528/2013/A"], "desc": ["Alterations to the approved mixed use development with roof top terrace, including an addition dwelling and facade changes"]},
{"da_no": ["DA-489/2013"], "desc": ["Proposed construction of three residential flat buildings containing 177 units with basement carparking and three retail shops"]},
{"da_no": ["DA-33/2015"], "desc": ["Construction of a new two storey dwelling with basement garage"]},
{"da_no": ["DA-610/2015"], "desc": ["Construction of a new community building including a cafe, a children's playground, parking and associated works at Ewen Park"]},
{"da_no": ["DA-632/2015"], "desc": ["Demolition of all existing structures, construction of a six (6) storey development comprising of forty-five (45) apartments, one (1) commercial space and strata subdivision into forty-six (46) lots"]},
{"da_no": ["DA-551/2015"], "desc": ["Alterations and additions to an existing dwelling, including a new garage."]},
{"da_no": ["CC-55/2015"], "desc": ["Alteration and addition to existing dwelling, new front entry, front fence and proposed garden studio and pergola to the rear of the property"]},
{"da_no": ["DA-444/2015"], "desc": ["Proposed first floor addition to existing dwelling"]},
{"da_no": ["DA-425/2015"], "desc": ["Redevelopment of Roselands Shopping Centre, including expansion of retail floor area and provision of new cinema and entertainment area, construction of new carpark, expansion of loading dock facilities and relocation of part of Roselands Drive"]},
{"da_no": ["DA-223/2015"], "desc": ["Alteration and addition to existing dwelling, new front entry, front fence and proposed garden studio and pergola to the rear of the property"]},
{"da_no": ["DA-214/2015"], "desc": ["Construction of a secondary dwelling and garage at the rear of existing property"]},
{"da_no": ["EP&A-7/2015"], "desc": ["fire safety deficiencies"]},
{"da_no": ["DA-214/2014"], "desc": ["Amalgamation of allotments and construction of four storey residential flat building with basement parking"]},
{"da_no": ["BC-3/2016"], "desc": ["Fibro cottage on brick foundations with a tile roof"]},
{"da_no": ["DA-565/2015"], "desc": ["Alterations at the rear of the existing dwelling,  addition of a new covered deck at the rear and new attic storeroom in existing roof"]},
{"da_no": ["DA-281/2014"], "desc": ["Extermal alterations including new front stairs and car space."]},
{"da_no": ["DA-645/2015"], "desc": ["Proposed demolition of existing structures and construction of a mixed use development consisting of twenty apartments over four storeys with two levels of basement car parking and one ground floor retail premise"]},
{"da_no": ["DA-59/2015"], "desc": ["demolition of existing structures and the construction of a two (2) storey residential flat building containing twelve (12) apartments"]},
{"da_no": ["DA-566/2014"], "desc": ["Demolition of existing structures and construction of a part 6 storey and part 7 storey mixed use development incorporating ground floor commercial / retail floor space, 183 residential units with basement parking and associated landscaping"]},
{"da_no": ["DA-525/2015"], "desc": ["Demolition of existing structures and construction of two storey dual occupancy with front fence and torrens title subdivision"]},
{"da_no": ["DA-331/2014"], "desc": ["Demolition and construction of three storey residential building with basement parking"]},
{"da_no": ["DA-528/2014/B"], "desc": ["Section 96 application to modify Development Consent DA-528/2014 for a mixed use development by providing an additional basement level, carrying out internal changes to the approved floor layouts, addition of 3 storeys containing 15 units and private roof terraces"]},
{"da_no": ["DA-359/2015"], "desc": ["Demolition of existing structures and construction of a two storey attached dual occupancy with front fence and Torrens title subdivision"]},
{"da_no": ["CDC-2/2016"], "desc": ["Proposed internal fitouts to existing vacant shop -  takeaway Pizza"]},
{"da_no": ["DA-284/2015"], "desc": ["Demolition of existing structures and contruction of a two storey dual occupancy with front fence and torrens title subdivision into two lots"]},
{"da_no": ["SC-50/2015"], "desc": ["Subdivision into 2 torrens title lots"]},
{"da_no": ["DA-426/2015"], "desc": ["Construction of a granny flat and garage"]},
{"da_no": ["DA-472/2013/A"], "desc": ["Modify the approved vehicle sales premises by removing the carwash bay and oil/water seperator"]},
{"da_no": ["DA-51/2016"], "desc": ["Retrospective application to install a 7 metre hight and 2 metre wide illuminated free standing pylon sign in front of the existing service station"]},
{"da_no": ["DA-443/2015/A"], "desc": ["Relocate the approved secondary dwelling to be 900mm from the rear boundary"]},
{"da_no": ["DA-53/2016"], "desc": ["Demolition of an existing structures"]},
{"da_no": ["DA-60/2016"], "desc": ["Demolition of existing garage and construction of granny flat garage and storage."]},
{"da_no": ["PCD-268/2015"], "desc": ["Proposed additions and alterations to existing dwelling"]},
{"da_no": ["PCD-36/2014/A"], "desc": ["Demolition of existing structures and construction of two storey dwelling and indround swimming pool"]},
{"da_no": ["PCD-28/2016"], "desc": ["Construction of a secondary dwelling and attached storeroom"]},
{"da_no": ["DA-592/2014"], "desc": ["Additional two (2) levels to an approved six (6) storey mixed use development comprising an additional seventy (70) residential apartments"]},
{"da_no": ["CC-8/2016"], "desc": ["Proposed alterations and additions to existing two storey dwelling and a new attached garage."]},
{"da_no": ["PCA-24/2016"], "desc": ["Demolition, construction of two storey semi detached dwelling and front fence"]},
{"da_no": ["PCA-25/2016"], "desc": ["Construction of new two storey dwelling and front fence"]},
{"da_no": ["DA-597/2015"], "desc": ["Proposed multi unit development, six (6) storey mixed use development containing two (2) ground floor retail units and seventy three (73) dwellings over basement car parking"]},
{"da_no": ["DA-478/2015"], "desc": ["Demolition of existing structures and construction of a new two storey dwelling with front fencing, and a secondary dwelling at the rear of the site."]},
{"da_no": ["DA-207/2015"], "desc": ["Demolition of all existing structures and construction of a multi-dwelling housing development containing ten (10) dwellings with associated strata subdivision."]},
{"da_no": ["DA-393/2014/A"], "desc": ["Section (961a) to amend the approved two storey dwelling by increasing the rear balcony on the Northern elevation by increasing the are by 5.8sq m & removal of the street tree on the front nature strip due to new front fence."]},
{"da_no": ["CC-6/2016"], "desc": ["Alterations and additions to dwelling to operate as a boarding house containing fourteen (14) boarding rooms"]},
{"da_no": ["DA-486/2008/C"], "desc": ["Section 96 Application to modify an approved place of worship by amending Condition 6 to remove reference to '6 month trial period' and amending Condition 8 by amending the times of prayer during daylight savings at night from 7-8pm to 8:30-9:30pm"]},
{"da_no": ["SC-2/2016"], "desc": ["Torrens Title Sub-Division into two lots"]},
{"da_no": ["DA-602/2015"], "desc": ["Consolidation of three lots, demolition of existing structures, retention of existing shops along Georges River Road, construction of a 6 storey mixed use development comprising ground floor commercial tenancy and a boarding house with 33 rooms, roof top terrace, car parking and associated landscaping"]},
{"da_no": ["DA-311/2012/C"], "desc": ["Section (96 1A) to add windows and glass louvres to the perimeter of both central voids to allow natural light & ventilation"]},
{"da_no": ["DA-616/2015"], "desc": ["Alterations and additions to existing dwelling and use of rear building as a secondary dwelling"]},
{"da_no": ["DA-404/2015"], "desc": ["Addition of a second dwelling to the rear of the existing shop top house with rear car parking"]},
{"da_no": ["SC-3/2016"], "desc": ["Dual occupancy with associated Torrens title subdivision"]},
{"da_no": ["PCA-186/2015"], "desc": ["Alterations to residential flat building including three storey addition."]},
{"da_no": ["DA-335/2015/A"], "desc": ["Slight modification of retaining wall, repair to achieve cost effectiveness and minimal environmental impact by reusing the stone on site as much as possible"]},
{"da_no": ["PCA-28/2016"], "desc": ["Construction of a carport in front of the dwelling"]},
{"da_no": ["S68-37/2016"], "desc": ["Type B Hoarding for 3 months over 32 metres."]},
{"da_no": ["DA-446/2010/B"], "desc": ["Modfiy removing rooms from ground level to create common area, dropping level at the rear by 1.2 m and first floor RL, add semi attic level with four rooms. Alterations and additions to dwelling to operate as a boarding house containing ten boarding rooms"]},
{"da_no": ["PCA-29/2016"], "desc": ["Construction of a two storey dwelling, garage, outbuilding, front fence and inground pool"]},
{"da_no": ["PCD-26/2016"], "desc": ["Renovation & Extension to Existing Dwelling"]},
{"da_no": ["DA-528/2013/A"], "desc": ["Alterations to the approved mixed use development with roof top terrace, including an addition dwelling and facade changes"]},
{"da_no": ["PCA-279/2014"], "desc": ["Demolition of existing dwelling and construction of new two storey dwelling with pool"]},
{"da_no": ["PCA-296/2014"], "desc": ["Erection of Carport"]},
{"da_no": ["PCA-30/2016"], "desc": ["Demolition of existing structures and construction of a new two storey dwelling, including a front fence, plunge pool and basement carpark."]},
{"da_no": ["DA-71/2015"], "desc": ["Demolition of existing structures and the construction of an in-fill affordable housing comprising a three (3) storey residential flat building containing ten (10) apartments and basement car parking"]},
{"da_no": ["DA-361/2015"], "desc": ["Demolition of existing structures and the construction of a mixed use development containing two (2) commercial tenancies, thirty-five (35) residential apartments and basement level car parking."]},
{"da_no": ["PCD-308/2015"], "desc": ["Internal Altertions to T39a for New Breast Cancer Screen at Campsie Centre"]},
{"da_no": ["DA-523/2014/A"], "desc": ["Section 96 application to modify Development Consent DA-523/2014 by carrying out alterations and additions to the approved residential flat development, including two additional apartments on new fourth storeys"]},
{"da_no": ["DA-528/2014/A"], "desc": ["Section 96 modification to amend external finishes of an approved mixed use development"]},
{"da_no": ["BC-72/2015"], "desc": ["Fit out of  a restaurant"]},
{"da_no": ["DA-446/2010/A"], "desc": ["Modify approved boarding house to provide additional boarding rooms"]},
{"da_no": ["DA-595/2015"], "desc": ["Demolition of existing structures and construction of in-fill affordable housing development containing 16 units over basement level parking"]},
{"da_no": ["DA-340/2015"], "desc": ["Alterations and additions to existing warehouse building and change of use to allow for the storage and distribution of white goods"]},
{"da_no": ["PCA-288/2015"], "desc": ["Additions and alterations to existing dwelling"]},
{"da_no": ["PCA-218/2015"], "desc": ["Alterations and first floor additions to existing dwelling and construction of new granny flat."]},
{"da_no": ["PCD-335/2014"], "desc": ["Alterations and additions to existing single storey dwelling"]},
{"da_no": ["PCA-65/2015"], "desc": ["Demolition of existing structures and excavation"]},
{"da_no": ["DA-467/2015"], "desc": ["Proposed new two storey dwelling"]},
{"da_no": ["PCA-72/2015"], "desc": ["Internal fitout and use of existing ground floor commercial tenancy as a 24 hour gymnasium with associated external signage."]},
{"da_no": ["DA-18/2016"], "desc": ["Enclose the existing carport to form part of the dwelling and construction of a new awning to the existing side entrance."]},
{"da_no": ["CC-1/2016"], "desc": ["Construction of new two storey dwelling, including basement carpark and inground swimming pool"]},
{"da_no": ["DA-293/2011/B"], "desc": ["Internal alterations, including room and stair reconfiguration, to the approved multi-unit development"]},
{"da_no": ["DA-171/2015"], "desc": ["Demolition of existing structures and construction of a mixed use development comprising three towers (6 to 8 storeys) above a podium containing 110 residential units, ground level commercial and basement parking"]},
{"da_no": ["DA-15/2016"], "desc": ["Alterations and additions to two storey dual occupancy/strata building."]},
{"da_no": ["PCD-153/2013"], "desc": ["Alterations and additions to existing dwelling including installation of a fibreglass pool"]},
{"da_no": ["DA-78/2013"], "desc": ["Demolition, consolidation of lots, construction of multi-unit residential development with basement parking and strata subdivision"]},
{"da_no": ["DA-8/2016"], "desc": ["Replace part of front boundary fence."]},
{"da_no": ["DA-293/2011/B"], "desc": ["Internal alterations, including room and stair reconfiguration, to the approved multi-unit development"]},
{"da_no": ["DA-17/2016"], "desc": ["Construction of a double storey residential dwelling."]},
{"da_no": ["S68-35/2016"], "desc": ["Concrete boom pump - 16/02/2016 - 19/02/2016"]},
{"da_no": ["PCA-64/2015"], "desc": ["Construction of a timber deck at rear of existing townhouse"]},
{"da_no": ["DA-293/2011/B"], "desc": ["Internal alterations, including room and stair reconfiguration, to the approved multi-unit development"]},
{"da_no": ["DA-642/2015"], "desc": ["Proposed 24hr gymnasium, internal fitout and associated signage"]},
{"da_no": ["DA-485/2014"], "desc": ["Demolish existing dwelling, garage, pergola"]},
{"da_no": ["DA-499/2015"], "desc": ["Construction of a new dwelling with contained granny flat and inground pool"]},
{"da_no": ["DA-460/2015"], "desc": ["Demolition of existing structures and the construction of an in-fill affordable housing development containing twelve (12) townhouses with basement car parking and associated Strata subdivision"]},
{"da_no": ["PCA-324/2015"], "desc": ["Use and fitout of shop 1 as a cafe"]},
{"da_no": ["DA-324/2015"], "desc": ["Construction of a two storey dwelling, with basement carparking, front fence and an attached granny flat"]},
{"da_no": ["DA-393/2015"], "desc": ["Demolition of existing structures and construction of twelve townhouses with basement carpark"]},
{"da_no": ["DA-191/2015"], "desc": ["Use of premises for the storage and warehousing of tiles"]},
{"da_no": ["DA-78/2013/A"], "desc": ["Modification section 96(1A) to amend Condition 34 relating to Hydraulic plans to demolition, consolidation of lots, construction of multi-unit residential development with basement parking and strata subdivision"]},
{"da_no": ["PCA-26/2016"], "desc": ["Alterations and additions to the existing dwelling to include two bedrooms and a study"]},
{"da_no": ["DA-425/2014"], "desc": ["Demolition of existing structures and construction of an attached dual occupancy with Torrens title subdivision"]},
{"da_no": ["DA-152/2014/A"], "desc": ["Internal alterations, increase in building height and changes to the external facade to the approved mixed use development"]},
{"da_no": ["PCA-27/2016"], "desc": ["Construction of a single storey residential dwelling."]},
{"da_no": ["DA-79/2015"], "desc": ["Demolition of existing structures and construction of a dual occupancy development with associated Torrens title subdivision into two lots."]},
{"da_no": ["PCA-16/2016"], "desc": ["Alterations and conversion of outbuilding into secondary dwelling."]},
{"da_no": ["DA-79/2015/A"], "desc": ["Section 96 application to modify Development Consent DA-79/2015 by deleting conditions 22 and 23 relating to the retention and protection of a tree at the rear of the site"]}[{"da_no": ["CDC-3/2016"], "est_cost": ["$2,000"], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Internal alterations by constructing 3000mm long, timber stud wall to creat a study"]},
{"da_no": ["DA-347/2015"], "est_cost": ["$150,000"], "date_lodged": ["07/08/2015"], "status": ["Approved"], "desc": ["Alterations & additions to the existing dwelling"]},
{"da_no": ["DA-39/2016"], "est_cost": ["$56,320"], "date_lodged": ["05/02/2016"], "status": ["Awaiting Allocation"], "desc": ["Construction of a Granny Flat"]},
{"da_no": ["DA-35/2015/A"], "est_cost": [], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Modification section 96(1A) to widen garage to alterations including first floor addition to dwelling, construction of secondary dwelling and garage."]},
{"da_no": ["DA-35/2015/A"], "est_cost": [], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Modification section 96(1A) to widen garage to alterations including first floor addition to dwelling, construction of secondary dwelling and garage."]},
{"da_no": ["DA-35/2016"], "est_cost": ["$10,200"], "date_lodged": ["04/02/2016"], "status": ["Awaiting Allocation"], "desc": ["Proposed construction of a carport"]},
{"da_no": ["DA-641/2015"], "est_cost": ["$13,570,000"], "date_lodged": ["23/12/2015"], "status": ["On Notification"], "desc": ["Site C: Demolition of existing factory building and construction of a new shop top housing containing fifty eight (58) units with ground floor shops"]},
{"da_no": ["DA-148/2012/B"], "est_cost": [], "date_lodged": ["25/09/2014"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Section 96 modification to amend the layout and design of an approved dual occupancy development."]},
{"da_no": ["DA-640/2015"], "est_cost": ["$13,340,000"], "date_lodged": ["23/12/2015"], "status": ["On Notification"], "desc": ["Site B: Demolition of existing factory building and construction of a new shop top housing containing fifty eight (58) units and ground floor shops including Torrens Title subdivision of Lot 65"]},
{"da_no": ["DA-65/2016"], "est_cost": ["$2,350"], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Convert the gym room into a habitable bedroom by demolishing existing walls to comply with a habitalbe room minimum setback 900mm from boundar. New window as well"]},
{"da_no": ["DA-509/2015"], "est_cost": ["$439,700"], "date_lodged": ["26/10/2015"], "status": ["Approved"], "desc": ["Construction of two storey dwelling and detached secondary dwelling"]},
{"da_no": ["DA-639/2015"], "est_cost": ["$19,870,000"], "date_lodged": ["23/12/2015"], "status": ["On Notification"], "desc": ["Site A: Demolition of existing factory building and construction of a  new shop top housing containing eighty seven (87) units with ground commercial including Torrens title subdivision"]},
{"da_no": ["DA-534/2014"], "est_cost": ["$422,400"], "date_lodged": ["13/11/2014"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Demolition of existing structues and construction of an attached two storey development dual occupancy with Torrens Title Subdivision."]},
{"da_no": ["DA-120/2015/A"], "est_cost": [], "date_lodged": ["11/02/2016"], "status": ["Allocated"], "desc": ["Section 96(1A) Modification to delete condition 4.1 from existing consent relating to subdivision line"]},
{"da_no": ["DA-64/2016"], "est_cost": ["$4,500"], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Internal alterations of existing community facility."]},
{"da_no": ["DA-346/2014/A"], "est_cost": [], "date_lodged": ["21/01/2016"], "status": ["Allocated"], "desc": ["Increase each floor height from 2.9m to 3m, increase the overall height of the building by 500mm, internal layout amendements to all floors to improve location of the wet areas and improve the layout of basement levels 1 & 2 and delete the third basement level"]},
{"da_no": ["DA-24/2014/B"], "est_cost": [], "date_lodged": ["17/12/2015"], "status": ["Under Assessment"], "desc": ["Section 96 modification to an approved mixed use development by expanding the upper two floors (levels 9 & 10) at the rear of the approved building facing Lakemba St. The additional floor space will alter the internal layout of the building and create one additional unit"]},
{"da_no": ["BC-52/2014"], "est_cost": ["$4,500"], "date_lodged": ["15/09/2014"], "status": ["Under Assessment"], "desc": ["Unauthorised awning at the rear of existing commercial premises."]},
{"da_no": ["DA-376/2015"], "est_cost": ["$16,710,110"], "date_lodged": ["24/08/2015"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Demolition of existing structures and construction of a six (6) storey residential flat building development containing seventy (70) apartments and basement level carparking"]},
{"da_no": ["DA-384/2015"], "est_cost": ["$4,522,220"], "date_lodged": ["28/08/2015"], "status": ["Under Assessment"], "desc": ["Demolition of existing structures and construction of mixed use development consisting of a 6 level boarding house with 47 rooms, ground floor commercial and basement carpark."]},
{"da_no": ["DA-576/2014/B"], "est_cost": [], "date_lodged": ["23/11/2015"], "status": ["On Notification"], "desc": ["Section 96 application to modify Development Consent DA-576/2014 for a mixed use development by providing an additional basement level, carrying out internal changes to the approved floor layouts, addition of 3 storeys containing 13 units and rooftop common open space"]},
{"da_no": ["DA-533/2012/B"], "est_cost": [], "date_lodged": ["10/02/2016"], "status": ["Under Assessment"], "desc": ["Modify the consent for a mixed use development to reword Condition 21 to read \"All building operations for the erection or alteration of new buildings must be restricted to 7am - 6pm Mon-Sat.  Work site to be accessable prior to 7am, however no building operations are permitted until 7am.  No work on Sundays or Public Holidays\"; delete Condition 58 regarding the internal colour of the basement and to delete condition 78 regarding the landscaping treatment at the rear of the site"]},
{"da_no": ["DA-63/2016"], "est_cost": [], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Proposed additional use as a wholesale car dealers office in conjunction with existing use as a builders office."]},
{"da_no": ["DA-600/2015"], "est_cost": ["$168,200"], "date_lodged": ["08/12/2015"], "status": ["Approved"], "desc": ["Alterations and additions to existing dwelling and cabana"]},
{"da_no": ["DA-7/2015"], "est_cost": ["$49,900"], "date_lodged": ["12/01/2015"], "status": ["Approved"], "desc": ["Proposed rear extension, 2 bedroom and family room"]},
{"da_no": ["PCD-36/2014/A"], "est_cost": ["$275,000"], "date_lodged": ["18/02/2016"], "status": ["Lodged"], "desc": ["Demolition of existing structures and construction of two storey dwelling and indround swimming pool"]},
{"da_no": ["DA-630/2015"], "est_cost": [], "date_lodged": ["18/12/2015"], "status": ["On Notification"], "desc": ["Change of use from dwelling house to boarding house & associated alterations"]},
{"da_no": ["DA-29/2016"], "est_cost": ["$25,000"], "date_lodged": ["29/01/2016"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Convert existing outbuilding into a recreational area with bathroom and kitchenette"]},
{"da_no": ["DA-461/2015"], "est_cost": ["$1,776,672"], "date_lodged": ["02/10/2015"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Demolition of existing structures and construction of a two storey commercial building with use of ground floor as a Medical Centre and basement carparking."]},
{"da_no": ["DA-250/2015"], "est_cost": ["$540,861"], "date_lodged": ["12/06/2015"], "status": ["Approved"], "desc": ["Demolition of existing structures and construction of two storey dual occupancy with associated Torren Title subdivision into two lots."]},
{"da_no": ["DA-312/2015"], "est_cost": ["$464,200"], "date_lodged": ["20/07/2015"], "status": ["Approved"], "desc": ["Demolition of existing structures and construction of a dual occupancy development with Torrens Title subdivision"]},
{"da_no": ["DA-497/2015"], "est_cost": ["$1,200,000"], "date_lodged": ["20/10/2015"], "status": ["Under Assessment"], "desc": ["Demolition of existing structures and the construction of an in-fill affordable housing development containing six (6) two storey townhouses,  with basement car parking and associated Strata subdivision"]},
{"da_no": ["DA-43/2016"], "est_cost": ["$695,000"], "date_lodged": ["10/02/2016"], "status": ["Allocated"], "desc": ["Demolition of existing dwelling and proposed erection of a warehouse in light industrial zone including front fence\r"]},
{"da_no": ["DA-45/2016"], "est_cost": ["$908,900"], "date_lodged": ["10/02/2016"], "status": ["Allocated"], "desc": ["Proposed demolition of existing structures and construction of a multi-dwelling infill affordable housing development comprising of five (5) units, car parking and Strata subdivision"]},
{"da_no": ["DA-579/2015"], "est_cost": ["$5,841,412"], "date_lodged": ["27/11/2015"], "status": ["On Notification"], "desc": ["Construction of a five storey shop top housing development comprising two commercial ground floor tenancies, 26 residential apartments and two level basement carparking"]},
{"da_no": ["DA-476/2015"], "est_cost": ["$2,702,900"], "date_lodged": ["08/10/2015"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Consolidation of two lots into one lot, demolition of existing structures, construction of a two storey residential flat building with basement carparking."]},
{"da_no": ["DA-562/2015"], "est_cost": ["$500,000"], "date_lodged": ["19/11/2015"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Demolition of existing structures and construction of dual occupancy development with associated Torrens title subdivision"]},
{"da_no": ["CC-7/2016"], "est_cost": ["$200,000"], "date_lodged": ["15/02/2016"], "status": ["Allocated"], "desc": ["Alterations and additions to existing semi-detached dwelling and construction of detached secondary dwelling"]},
{"da_no": ["DA-558/2011"], "est_cost": ["$394,900"], "date_lodged": ["18/11/2011"], "status": ["Approved"], "desc": ["Demolition of existing structures, construction of a new two storey attached dual occupancy, front fence and associated Torrens Title subdivison"]},
{"da_no": ["DA-489/2015"], "est_cost": ["$161,000"], "date_lodged": ["14/10/2015"], "status": ["Surrendered"], "desc": ["Proposed extension and new garage to existing dwelling."]},
{"da_no": ["DA-218/2015"], "est_cost": ["$5,002,791"], "date_lodged": ["21/05/2015"], "status": ["Approved"], "desc": ["Demolition of existing structures and construction of multi-dwelling housing development containing thirteen (13) dwellings"]},
{"da_no": ["DA-42/2016"], "est_cost": [], "date_lodged": ["09/02/2016"], "status": ["Allocated"], "desc": ["Change of use to Indian restaurant and cafe"]},
{"da_no": ["DA-195/2015"], "est_cost": ["$13,705,384"], "date_lodged": ["07/05/2015"], "status": ["Awaiting CDC Decision"], "desc": ["Demolition of existing structures and the construction of a four (4) storey in-fill affordable housing development containing fifty six (56) apartments over basement level parking"]},
{"da_no": ["DA-41/2016"], "est_cost": [], "date_lodged": ["08/02/2016"], "status": ["Awaiting Allocation"], "desc": ["Strata subdivision into eight lots"]},
{"da_no": ["DA-584/2013/B"], "est_cost": [], "date_lodged": ["04/02/2016"], "status": ["Awaiting Allocation"], "desc": ["Section 96(1A) minor alterations to internal use and layout design changes"]},
{"da_no": ["CC-54/2015"], "est_cost": ["$321,750"], "date_lodged": ["17/11/2015"], "status": ["CC Issued"], "desc": ["Alterations and additions to an existing single storey dwelling."]},
{"da_no": ["DA-133/2013"], "est_cost": ["$4,229,670"], "date_lodged": ["10/04/2013"], "status": ["Approved"], "desc": ["Construction of seven storey residential flat building and basement parking"]},
{"da_no": ["DA-40/2016"], "est_cost": ["$540,000"], "date_lodged": ["08/02/2016"], "status": ["Under Assessment"], "desc": ["Demolition of existing structures and construction of a single storey with attic, garage, inground swimming pool and front fence"]},
{"da_no": ["S68-38/2016"], "est_cost": [], "date_lodged": ["19/02/2016"], "status": ["Approved"], "desc": ["Concrete pump / Loading truck 19/2 to 22/2/2016 in Clunes Ln."]},
{"da_no": ["DA-47/2016"], "est_cost": ["$4,510"], "date_lodged": ["11/02/2016"], "status": ["Allocated"], "desc": ["Fit out and use of premises as beauty health centre"]},
{"da_no": ["DA-39/2016"], "est_cost": ["$56,320"], "date_lodged": ["05/02/2016"], "status": ["Awaiting Allocation"], "desc": ["Construction of a Granny Flat"]},
{"da_no": ["DA-66/2016"], "est_cost": ["$985,000"], "date_lodged": ["19/02/2016"], "status": ["Lodged"], "desc": ["Construction of a 1st Floor Addition"]},
{"da_no": ["DA-637/2015"], "est_cost": ["$3,830,425"], "date_lodged": ["22/12/2015"], "status": ["Under Assessment"], "desc": ["Mixed use development 2 commercial, 14 residential units and demolition of existing structures"]},
{"da_no": ["CDC-27/2015"], "est_cost": ["$13,200"], "date_lodged": ["31/12/2015"], "status": ["Refused"], "desc": ["Change of use for a proposed cafe"]},
{"da_no": ["DA-58/2016"], "est_cost": ["$240,000"], "date_lodged": ["18/02/2016"], "status": ["Lodged"], "desc": ["Construction of a new detached dwelling ar rear of lot and torrens title subdivision to create 2 lots"]},
{"da_no": ["DA-604/2015"], "est_cost": ["$9,872,500"], "date_lodged": ["09/12/2015"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Demolition of existing structures (retaining two existing facades) and construction of a five storey mixed use development with commercial tenancies on the ground floor and 35 residential units above with two level basement parking"]},
{"da_no": ["DA-471/2015"], "est_cost": ["$7,703,713"], "date_lodged": ["07/10/2015"], "status": ["Awaiting Further Information - CLOCK STOPPED"], "desc": ["Demolition of existing structures and construction of a new four storey residential flat building comprising of 35 apartments and basement car parking"]},
{"da_no": ["DA-37/2015"], "est_cost": ["$890,500"], "date_lodged": ["09/02/2015"], "status": ["Approved"], "desc": ["Demolition of existing structures and construction of new dwelling, cabana and inground swimming pool."]},
{"da_no": ["DA-107/2015"], "est_cost": ["$1,286,750"], "date_lodged": ["13/03/2015"], "status": ["Under Appeal"], "desc": ["Demolition of existing structures and construction of a multi-dwelling housing development containing five (5) dwellings with basement car parking"]},
{"da_no": ["DA-499/2013"], "est_cost": ["$2,392,000"], "date_lodged": ["19/11/2013"], "status": ["Approved"], "desc": ["Consolidation of lots, construction of three storey mixed use development with basement parking"]}]